<div class="row justify-content-center">
<!--    <div class="col-md-10">-->
<!--        <div class="action alert alert-success" role="alert">-->
<!--            Текст для временного сообщения-->
<!--            <button type="button" class="action__close close" aria-label="Close">-->
<!--                <span aria-hidden="true">×</span>-->
<!--            </button>-->
<!--        </div>-->
<!--    </div>-->
    <div class="col-md-10 list">
        <div class="list__item">
            <div>
                <b class="list__item_title"> Экспресс-фотопрогулка </b>
                <b class="list__item_price">3000</b>
                <img alt="open" class="list__item_cross" src="/assets/icons/x.png">
            </div>
            <p>
                В стоимость входит: <br><br>
                35 минут съёмки<br>
                20-25 фотографий в обработке <br>
                Помощь в создании образа для съёмки<br>
                Предоставляю свою базу визажистов и локаций для съёмки
            </p>
        </div>
        <div class="list__item">
            <div>
                <b class="list__item_title"> Стандарт фотопрогулка </b>
                <b class="list__item_price">5500</b>
<!--                <b class="list__item_price">2500 <span class="sale">3000</span></b>-->
                <img alt="open" class="list__item_cross" src="/assets/icons/x.png">
            </div>
            <p>
                В стоимость входит: <br><br>
                70 минут съёмки<br>
                30-50 фотографий в обработке<br>
                Помощь в создании образа для съёмки<br>
                Предоставляю свою базу визажистов и локаций для съёмки
            </p>
        </div>
        <div class="list__item">
            <div>
                <b class="list__item_title"> Студийная съёмка </b>
                <b class="list__item_price">5000</b>
<!--                <b class="list__item_price">2500 <span class="sale">3000</span></b>-->
                <img alt="open" class="list__item_cross" src="/assets/icons/x.png">
            </div>
            <p>
                В стоимость входит: <br><br>
                55 минут съёмки<br>
                30 фотографий в обработке<br>
                Создание мудборда съёмки<br>
                Помощь в создании образа для съёмки<br>
                Предоставляю свою базу визажистов и локаций для съёмки<br>
                <small>* Услуги визажиста и аренда студии в стоимость съёмки не входят и оплачиваются отдельно</small>
            </p>
        </div>
        <div class="list__item">
            <div>
                <b class="list__item_title"> Дополнительное время </b>
                <b class="list__item_price __empty"></b>
                <img alt="open" class="list__item_cross" src="/assets/icons/x.png">
            </div>
            <p>
                30 минут - 1500 ₽ + 15 фото в обработке<br>
                1 час - 2500 ₽ + 25 фото в обработке
            </p>
        </div>
    </div>
    <div class="col-md-10 conditions">
        <h3 class="conditions__title">Как все происходит?</h3>
        <p class="conditions__text">
            Мы договариваемся о дате и примерном времени, затем вы переводите
            предоплату и мы начинаем работать над созданием концепции съёмки:
            я предлагаю идеи или помогаю наилучшим образом реализовать ваши:
            подбираем вещи, локации.
        </p>
        <p class="conditions__text">
            Я скидываю контакты проверенных визажистов, из которых вы выбираете
            того, кто вам ближе по духу, и договариваетесь с ним о вашем образе,
            все детали которого мы конечно заранее обсудим.
        </p>
        <p class="conditions__text">
            До съёмки я обязательно скину небольшую шпаргалку по позированию,
            чтобы вы не терялись, придя на съёмку. Но время съёмки я тоже,
            конечно, помогаю с позированием.
        </p>
        <p class="conditions__text">
            По окончании съёмки вами вносится оставшаяся часть оплаты.
        </p>
        <p class="conditions__text">
            Время редактирования фотографий составляет до 10 дней, но по
            возможности я стараюсь сделать так чтобы вы получили готовые
            фотографии в максимально короткий срок.
        </p>
        <p class="conditions__text">
            Фото я передаю через облачное хранилище - Google Диск. По
            готовности я скидываю вам ссылку на папку, из которой вы можете
            скачать свои фотографии. Эта ссылка будет активна в течение 60 дней,
            чтобы вы точно успели скачать фотографии на все свои устройства.
        </p>
    </div>
    <div class="col-md-10 conditions">
        <h3 class="conditions__title">Дополнительные детали</h3>
        <p class="conditions__text">
            Бронь даты/времени осуществляется по предоплате - 1000 ₽ для
            фотопрогулки и 2000 ₽ для студийной съёмки.
        </p>
        <p class="conditions__text">
            До внесения предоплаты дата не считается забронированной.
        </p>
        <p class="conditions__text">
            В случае отмены съёмки предоплата не возвращается. Перенос съёмки
            без потери предоплаты возможен только 1 раз и не менее чем за день
            до съёмки (в случае съёмки в студии не менее чем за 3 дня).
        </p>
        <p class="conditions__text">
            Выбор фото для редактирования я оставляю за собой.
        </p>
        <p class="conditions__text">
            Исходники я не отдаю так как это "черновой материал", но, если они
            вам потребуются, вы можете получить их в формате JPEG за дополнительную
            плату - 1000 ₽.
        </p>
        <p class="conditions__text">
            Если вы хотите, чтобы ваша съёмка осталась конфиденциальной, то
            сообщите об этом перед съёмкой. Если подобной договорённости не было,
            то я могу использовать ваши фото в моих социальных сетях в целях
            пополнения портфолио.
        </p>
    </div>
    <div class="col-md-10 faq">
        <h3 class="text-center faq__title">Часто задаваемые вопросы</h3>
        <div class="faq__block">
            <b class="faq__block_title">
                Хочется фотосессию с подругой/молодым человеком?
                <span class="faq__block_arrow"></span>
            </b>
            <p>Никаких дополнительных доплат не требуется, просто обговорим идею и образы для вас двоих.</p>
        </div>
        <div class="faq__block">
            <b class="faq__block_title">
                Свадебная фотосессия?
                <span class="faq__block_arrow"></span>
            </b>
            <p>
                Их я снимаю только в формате загс + небольшая прогулка или сборы + загс
                + небольшая прогулка, то есть большие торжества и банкеты я не снимаю.
            </p>
        </div>
        <div class="faq__block">
            <b class="faq__block_title">
                Семейная фотосессия?
                <span class="faq__block_arrow"></span>
            </b>
            <p>Это совершенно не мой жанр, но я уверена, что вы обязательно найдёте своего фотографа.</p>
        </div>
        <div class="faq__block">
            <b class="faq__block_title">
                Рекламная съёмка/крупный коммерческий проект?
                <span class="faq__block_arrow"></span>
            </b>
            <p>Цена на подобные съёмки составляется индивидуально в зависимости от ТЗ.</p>
        </div>
    </div>
</div>