<div class="row justify-content-center">
    <div class="col-md-10">
        <div class="action alert alert-success" role="alert">
            Для постоянных клиентов (начиная с третьей съёмки) действует 20% скидка!
            <button type="button" class="action__close close" aria-label="Close">
                <span aria-hidden="true">×</span>
            </button>
        </div>
    </div>
    <div class="col-md-10 list">
        <div class="list__item">
            <div>
                <b class="list__item_title"> Light </b>
                <b class="list__item_price">2500</b>
                <img alt="open" class="list__item_cross" src="/assets/icons/x.png">
            </div>
            <p>
                В стоимость входит: <br><br>
                составление идеи<br>
                подбор локации или студии<br>
                30-40 минут съёмки<br>
                Все удачные кадры в цветокоррекции (≈ 30 шт.)<br>
                7 кадров в ретуши.
            </p>
        </div>
        <div class="list__item">
            <div>
                <b class="list__item_title"> Standard </b>
                <b class="list__item_price">3500</b>
<!--                <b class="list__item_price">2500 <span class="sale">3000</span></b>-->
                <img alt="open" class="list__item_cross" src="/assets/icons/x.png">
            </div>
            <p>
                В стоимость входит: <br><br>
                составление идеи<br>
                подбор локации или студии<br>
                60-70 минут съёмки<br>
                Все удачные кадры со съёмки в цветокоррекции (≈ 65 шт.) <br>
                10 кадров в ретуши.
            </p>
        </div>
        <div class="list__item">
            <div>
                <b class="list__item_title"> Maxi </b>
                <b class="list__item_price">7000</b>
                <img alt="open" class="list__item_cross" src="/assets/icons/x.png">
            </div>
            <p>
                В стоимость входит:<br><br>
                составление идеи<br>
                подбор локации или студии<br>
                2-2,5 часа съёмки<br>
                Все хорошие кадры в цветокоррекции. (≈ 140 шт.)<br>
                25 кадров в ретуши.
            </p>
        </div>
        <div class="list__item">
            <div>
                <!-- NOT A COUSTIL -->
                <b class="list__item_title __additional_shots"></b>
                <b class="list__item_price">от 400</b>
                <img alt="open" class="list__item_cross" src="/assets/icons/x.png">
            </div>
            <p>
                Ретушь фотографий - комплексный процесс. В зависимости от Ваших
                целей, цена ретуши может варьироваться. Минимальная цена за
                редактирование одной фотографии - 500 рублей.
            </p>
        </div>
    </div>
    <div class="col-md-10 conditions">
        <h3 class="text-center conditions__title">Условия</h3>
        <p class="text-justify">
            Бронь даты осуществляется по предоплате 1000 ₽. Предоплата не
            возвращается в случае отмены съёмки. Съёмку можно перенести один
            раз. <br><br>

            В день съёмки перенос невозможен, предупреждайте о переносе как
            можно заранее. Если оказывается так, что в назначенный день
            уличной съёмки прогноз погоды неожиданно поменялся, то мы можем
            перенести съёмку на другую локацию или другую удобную вам дату без
            потери предоплаты. <br><br>

            Я помогаю с позированием и выбором локаций, так как это моя
            прямая обязанность. <br><br>

            Выбор фото для ретуши я оставляю за собой.<br><br>

            Исходники я не отдаю, так как это «черновик», но если Вы очень
            хотите их получить, то это можно сделать за отдельную плату 1000 ₽
            за формат JPEG и 3000 ₽ за фотографии формата RAW.
            (исходники можно получить только в течение недели со дня съёмки). <br><br>

            В случае, если Вы хотите заказать фотосессию в студии или в месте, где
            необходимо платить за вход, то эта сумма не входит в стоимость фотосессии
            и оплачивается Вами отдельно. Цена аренды студии составляет от 600 до 2000 ₽. Я
            предпочитаю снимать в хороших проверенных студиях, так как мне очень
            важен результат. Со списком рекомендуемых студий можете ознакомиться по
            <a href="/pricelist/studio/" target="_blank">ссылке</a>. Если Вы хотите
            сниматься в другой студии, то это обсуждается отдельно.<br><br>

            Если Вы хотите, чтобы ваша съёмка осталась конфиденциальной, то
            сообщите об этом заранее. Если такой договорённости не было, то я
            могу использовать ваши снимки в моих социальных сетях и в целях
            пополнения портфолио. <br>
        </p>
    </div>
</div>