<div class="row justify-content-center">
    <div class="col-md-10">
        <div class="action alert alert-success" role="alert">
            При бронировании фотосессии в августе Вы получаете
            20-секундное видео совершенно бесплатно!
            <button type="button" class="action__close close" aria-label="Close">
                <span aria-hidden="true">×</span>
            </button>
        </div>
    </div>
    <div class="col-md-10 list">
        <div class="list__item">
            <div>
                <b class="list__item_title">Индивидуальная съемка</b>
                <b class="list__item_price">3000</b>
<!--                <b class="list__item_price">2500 <span class="sale">3000</span></b>-->
                <img alt="open" class="list__item_cross" src="/assets/icons/x.png">
            </div>
            <p>
                В стоимость входит: <br><br>
                составление идеи<br>
                подбор локации или студии<br>
                45-60 минут съёмки<br>
                35 лучших фото в цветокоррекции <br>
                10 фото в ретуши
            </p>
        </div>
        <div class="list__item">
            <div>
                <b class="list__item_title">Парная съемка</b>
                <b class="list__item_price">3500</b>
                <img alt="open" class="list__item_cross" src="/assets/icons/x.png">
            </div>
            <p>
                В стоимость входит: <br><br>
                составление идеи<br>
                подбор локации или студии<br>
                60 минут съёмки<br>
                40 лучших фото в цветокоррекции<br>
                10 фото в ретуши
            </p>
        </div>
        <div class="list__item">
            <div>
                <b class="list__item_title">Экспресс съемка</b>
                <b class="list__item_price">2000</b>
                <img alt="open" class="list__item_cross" src="/assets/icons/x.png">
            </div>
            <p>
                В стоимость входит: <br><br>
                составление идеи<br>
                подбор локации или студии<br>
                20-30 минут съёмки<br>
                20 лучших фото в цветокоррекции<br>
                5 фото в ретуши
            </p>
        </div>
        <div class="list__item">
            <div>
                <b class="list__item_title">Бьюти съемка</b>
                <b class="list__item_price">8000</b>
                <img alt="open" class="list__item_cross" src="/assets/icons/x.png">
            </div>
            <p>
                В стоимость входит:<br><br>
                часовая аренда студии<br>
                услуги профессионального визажиста<br>
                15 фотографий в журнальной ретуши на Ваш выбор
            </p>
        </div>
        <div class="list__item">
            <div>
                <b class="list__item_title">High-end ретушь</b>
                <b class="list__item_price">от 1000</b>
                <img alt="open" class="list__item_cross" src="/assets/icons/x.png">
            </div>
            <p>
                Ретушь фотографий - комплексный процесс. В зависимости от Ваших
                целей, цена ретуши может варьироваться. Минимальная цена за
                редактирование одной фотографии - 1000 рублей.
            </p>
        </div>
    </div>
    <div class="col-md-10 conditions">
        <h3 class="text-center conditions__title">Условия</h3>
        <p class="text-justify">
            Бронь даты осуществляется по предоплате 1000 ₽ (для бьюти съёмки
            3000 ₽). Предоплата не возвращается в случае отмены съёмки. Съёмку
            можно перенести один раз. <br><br>

            В день съёмки перенос невозможен, предупреждайте о переносе как
            можно заранее. Если оказывается так, что в назначенный день
            уличной съёмки прогноз погоды неожиданно поменялся, то мы можем
            перенести съёмку на другую локацию или другую удобную вам дату без
            потери предоплаты. <br><br>

            Я помогаю с позированием и выбором локаций, так как это моя
            прямая обязанность. <br><br>

            Выбор фото для ретуши я оставляю за собой. <br><br>

            Исходники я не отдаю, так как это «черновик», но если Вы очень
            хотите их получить, то это можно сделать за отдельную плату 500 ₽
            (исходники можно получить только в течение недели со дня съёмки). <br><br>

            В случае, если Вы хотите заказать фотосессию в студии, то она
            бронируется Вами и оплачивается отдельно для всех видов фотосессий
            кроме бьюти съёмки. Цена аренды студии составляет от 900 до 2000 ₽. Я
            предпочитаю снимать в хороших проверенных студиях, так как мне очень
            важен результат. Со списком рекомендуемых студий можете ознакомиться по
            <a href="/pricelist/studio/" target="_blank">ссылке</a>. Если Вы хотите
            сниматься в другой студии, то это обсуждается отдельно.<br><br>

            Если Вы хотите, чтобы ваша съёмка осталась конфиденциальной, то
            сообщите об этом заранее. Если такой договорённости не было, то я
            могу использовать ваши снимки в моих социальных сетях и в целях
            пополнения портфолио. <br>
        </p>
    </div>
</div>