<div class="row justify-content-center">
<!--    <div class="col-md-10">-->
<!--        <div class="action alert alert-success" role="alert">-->
<!--            Текст для временного сообщения-->
<!--            <button type="button" class="action__close close" aria-label="Close">-->
<!--                <span aria-hidden="true">×</span>-->
<!--            </button>-->
<!--        </div>-->
<!--    </div>-->
    <div class="col-md-10 list">
        <div class="list__item">
            <div>
                <strong class="list__item_title"> Экспресс-фотопрогулка </strong>
                <strong class="list__item_price">3000</strong>
                <img alt="open" class="list__item_cross" src="/assets/icons/x.png">
            </div>
            <p>
                В стоимость входит: <br><br>
                35 минут съёмки<br>
                20-25 фотографий в обработке <br>
                Помощь в создании образа для съёмки<br>
                Предоставляю свою базу визажистов и локаций для съёмки
            </p>
        </div>
        <div class="list__item">
            <div>
                <strong class="list__item_title"> Стандарт фотопрогулка </strong>
                <strong class="list__item_price">5500</strong>
<!--                <strong class="list__item_price">2500 <span class="sale">3000</span></strong>-->
                <img alt="open" class="list__item_cross" src="/assets/icons/x.png">
            </div>
            <p>
                В стоимость входит: <br><br>
                70 минут съёмки<br>
                30-50 фотографий в обработке<br>
                Помощь в создании образа для съёмки<br>
                Предоставляю свою базу визажистов и локаций для съёмки
            </p>
        </div>
        <div class="list__item">
            <div>
                <strong class="list__item_title"> Студийная съёмка </strong>
                <strong class="list__item_price">5000</strong>
<!--                <strong class="list__item_price">2500 <span class="sale">3000</span></strong>-->
                <img alt="open" class="list__item_cross" src="/assets/icons/x.png">
            </div>
            <p>
                В стоимость входит: <br><br>
                55 минут съёмки<br>
                30 фотографий в обработке<br>
                Помощь в создании образа для съёмки<br>
                Предоставляю свою базу визажистов и локаций для съёмки<br>
                <small>* Услуги визажиста и аренда студии в стоимость съёмки не входят и оплачиваются отдельно</small>
            </p>
        </div>
        <div class="list__item">
            <div>
                <strong class="list__item_title"> Дополнительное время </strong>
                <strong class="list__item_price __empty"></strong>
                <img alt="open" class="list__item_cross" src="/assets/icons/x.png">
            </div>
            <p>
                30 минут - 1500 ₽ + 15 фото в обработке<br>
                1 час - 2500 ₽ + 25 фото в обработке<br>
                <small>* Дополнительное время не распространяется на экспресс-фотопрогулку.</small>
            </p>
        </div>
    </div>
    <div class="col-md-10 conditions">
        <h3 class="conditions__title">Как все происходит?</h3>
        <p class="conditions__text">
            Мы договариваемся о времени, дате и идее, затем вы переводите
            предоплату и мы начинаем работать над созданием концепции съёмки.
            Я Вам отправляю подборку лучших локаций и студий, контакты проверенных
            визажистов и стилистов и шпаргалку по позированию.
        </p>
        <p class="conditions__text">
            Во время съёмки я помогаю с позированием. А также могу предоставить
            на время съёмки базовые вещи гардероба при необходимости.
        </p>
        <p class="conditions__text">
            По окончании съёмки вами вносится оставшаяся часть оплаты.
        </p>
        <p class="conditions__text">
            Время редактирования фотографий составляет до 7 дней, но по
            возможности я стараюсь сделать так чтобы вы получили готовые
            фотографии в максимально короткий срок.
        </p>
        <p class="conditions__text">
            Фото я передаю через облачное хранилище - Google Диск. По
            готовности я скидываю вам ссылку на папку, из которой вы можете
            скачать свои фотографии. Эта ссылка будет активна в течение 60 дней,
            чтобы вы точно успели скачать фотографии на все свои устройства.
        </p>
    </div>
    <div class="col-md-10 conditions">
        <h3 class="conditions__title">Дополнительные детали</h3>
        <p class="conditions__text">
            Бронь даты/времени осуществляется по предоплате - 1000 ₽ для
            фотопрогулки и 2000 ₽ для студийной съёмки.
        </p>
        <p class="conditions__text">
            До внесения предоплаты дата не считается забронированной и может
            быть забронирована кем-либо другим.
        </p>
        <p class="conditions__text">
            В случае отмены съёмки предоплата не возвращается. Перенос съёмки
            без потери предоплаты возможен только 1 раз и не менее чем за день
            до съёмки (в случае съёмки в студии не менее чем за 3 дня). В
            случае плохой погоды в день съёмки, мы можем перенести фотопрогулку
            на любую другую удобную Вам дату.
        </p>
        <p class="conditions__text">
            Выбор фото для редактирования я оставляю за собой.
        </p>
        <p class="conditions__text">
            Исходники я не отдаю так как это "черновой материал", но, если они
            вам потребуются, вы можете получить их в формате JPEG за дополнительную
            плату - 1000 ₽. Купить исходники возможно только в течение недели со
            дня съёмки.
        </p>
        <p class="conditions__text">
            Если вы хотите, чтобы ваша съёмка осталась конфиденциальной, то
            сообщите об этом заранее. Если подобной договорённости не было,
            то я могу использовать ваши фото в моих социальных сетях в целях
            пополнения портфолио.
        </p>
        <p class="conditions__text">
            Обработка включает в себя мою авторскую цветокоррекцию и легкую ретушь
            крупных портретов при необходимости. Если Вам необходима ретушь всех
            фотографий, то цена обговаривается отдельно.
        </p>
    </div>
<!--    <div class="col-md-10 faq">-->
<!--        <h3 class="text-center faq__title">Часто задаваемые вопросы</h3>-->
<!--        <div class="faq__block">-->
<!--            <strong class="faq__block_title">-->
<!--                Хочется фотосессию с подругой/молодым человеком?-->
<!--                <span class="faq__block_arrow"></span>-->
<!--            </strong>-->
<!--            <p>Никаких дополнительных доплат не требуется, просто обговорим идею и образы для вас двоих.</p>-->
<!--        </div>-->
<!--        <div class="faq__block">-->
<!--            <strong class="faq__block_title">-->
<!--                Свадебная фотосессия?-->
<!--                <span class="faq__block_arrow"></span>-->
<!--            </strong>-->
<!--            <p>-->
<!--                Их я снимаю только в формате загс + небольшая прогулка или сборы + загс-->
<!--                + небольшая прогулка, то есть большие торжества и банкеты я не снимаю.-->
<!--            </p>-->
<!--        </div>-->
<!--        <div class="faq__block">-->
<!--            <strong class="faq__block_title">-->
<!--                Семейная фотосессия/фотосессия компании друзей?-->
<!--                <span class="faq__block_arrow"></span>-->
<!--            </strong>-->
<!--            <p>-->
<!--                Если в кадре будет более чем 2 человека, то доплата за каждого последующего-->
<!--                составляет 1000 ₽ а время съёмки увеличивается на 20 минут. Это также-->
<!--                следует учитывать при бронировании студии.-->
<!--            </p>-->
<!--        </div>-->
<!--        <div class="faq__block">-->
<!--            <strong class="faq__block_title">-->
<!--                Рекламная съёмка/крупный коммерческий проект?-->
<!--                <span class="faq__block_arrow"></span>-->
<!--            </strong>-->
<!--            <p>Цена на подобные съёмки составляется индивидуально в зависимости от ТЗ.</p>-->
<!--        </div>-->
<!--    </div>-->
</div>